<?php /* Template_ 2.2.7 2015/06/25 20:54:11 /www/jbsinttr8192_godo_co_kr/shop/conf/guide/guideOperate.txt 000010708 */ ?>
쇼핑몰 이용안내입니다.


1. 상품선택 

   가. 바이크온라인은 Motorcycle 어패럴, 악세사리, 헬멧, 특별주문등으로 구성되어 있으며 메뉴별로 화면 좌측에 메뉴를 제공하고 있습니다. 
 
   나. 원하시는 상품이 속해 있을 만한 상품 카테고리로 들어가셔서 상품이미지를 클릭하세요.
       Quick Search에 검색단어(제품 브랜드명, 이름)를 입력하고, 곧바로 검색을 하실 수 있습니다. 
 
   다. 좌측 및 상단의 메뉴를 통해서 내 바이크로 찾기, 브랜드몰, 제품 카테고리로 직접 이동이 가능합니다. 수시로 업데트되는 재고정리 세일 배너를 클릭하면 보다 저렴한 가격으로 재고제품에 대한 쇼핑을 즐기실수 있습니다. 
 
2. 장바구니 담기 

   가. 원하시는 상품을 고르셨으면 수량과 사이즈를 선택하신 뒤 해당페이지의 '장바구니 담기'를 클릭하세요. 
 
   나. 장바구니에 담긴 상품은 언제나 삭제가 가능합니다. 또한 관심물품으로 등록하여 나중에 확인하실수 있습니다.
 
   다. 계속 쇼핑하기를 누르시고 쇼핑을 계속하실 수도 있고, 결제하기를 클릭하시면 바로 결제하실 수도 있습니다.
   
   라. 바이크 온라인은 해외 배송의 특성상 단순변심, 사이즈 착오에 의한 취소 또는 교환시 수수료(25%)가 발생됩니다. 이 팝업창에 동의하셔야 다음 단계로 넘어가실수 있습니다. 
 
3. 주문완료 확인 

   가. 결제를 마치시면 주문사항을 다시 한번 확인합니다. 주문내역과 결제사항 선택이 모두 맞는지 확인하시면 영수증 화면을 보실 수 있으며 이 화면을 프린트하여 보관하시면 영수증으로도 사용이 가능합니다. 
 
   나. 주문이 되었는지 다시 확인하고 싶으시면 주문내역 조회에서 주문사실을 확인하시면 됩니다. 
 
   다. 주문내용이 다를 경우나 주문취소를 원하시면 취소/반품/교환 메뉴에서 신청해 주시기 바랍니다. 




수입쇼핑몰형 상품 요금 / 배송안내(헬멧을 제외한 전품목)

헬멧이외의 모든 제품은 수입쇼핑몰형 상품입니다.
수입쇼핑몰형은 바이크 온라인의 책임아래 수입, 통관, AS등을 제공합니다.
고객께서 주문하신 제품은 제조사 또는 총판사 해외 창고에 주문이 들어가 현지 국제 운송용 창고로 출고하게 됩니다.


1. 상품 요금
   상품 요금은 제품의 가격 및 관세등 모든 요금이 포함됩니다.
   국내 일반 쇼핑몰에서 구입하는것과 절차나 방법은 같으나 해외 항공운송 관계상 시간이 다소 소요될수 있습니다.
   (단 10만원이하의 상품의 경우 국내 택배요금 2,500원이 추가됩니다.)  

2. 배송
   주문후 배송 기간은 최대 15일(영업일기준 / 주문당일 제외)내에는 도착을 보증합니다.
   다만, 현지 재고상태의 문제로 늦어지는 경우 고객께 5영업일 이내에 통보 드린후 고객께서 원하시는 방법으로 처리해 드립니다.(주문취소, 주문유지 등)

3. 주문 취소 / 환불 / 반품 / 교환
   해외운송의 특성상 고객의 단순변심으로 인한 주문취소나 반품은 주문당일(휴일인 경우 다음 영업일/오후7시 이후 결제건의 경우 다음 영업일)에 한하여 무료취소가 가능하고, 주문 당일 이후는 소정의 수수료(25%)를 부담하여야 합니다.
   단, 제품의 성능에 영향이 미치는 제품 하자, 컬러나 사이즈가 주문하신것과는 다르게 배송되었을 경우에는 상품을 배송받은 날로 부터 7일이내에 한하여 JBS에 통보후 제품에 대해 확인이 된경우 조건없이 교환 가능합니다.
   사용중 고객의 부주의로 발생되는 제품의 애프터 서비스는 해당 브랜드의 본사 AS정책에 따라 가능하나, 본사로의 운송에 따른 국제 운송의 특성상 운송비는 실비로 부담하셔야 합니다. 또한 제품 수리, 수선에 필요한 부품이 판매 가능한 경우 유상으로 제공해 드립니다.
   반품 하실때에는 사용하지 않아야 하며, 포장 및 택을 포함하여 JBS가 보내드린 제품상태 그대로여야 합니다.
   반품하는 제품이 단품이 아닌, 부속품(예:헬멧 쉴드 또는 바이크 부품)인 경우는 반품 불가합니다.
   당사 쇼핑몰에 진열되지 않은 고객의 요청으로 수입된 특별주문 형태의 제품은 수수료를 부담하시더라도 반품은 불가능합니다.


수입대행형 상품 요금 / 배송안내(헬멧등 수입대행형 상품)

헬멧등은 수입대행형형 상품입니다.
고객께서 주문하신 제품은 저희 해외 창고에 주문이 들어가 현지 국제 운송용 창고로 출고하게 됩니다.


1. 상품 요금 / 통관
   수입대행형 상품은 해외에서 고객께 직접 운송됩니다.
   따라서 상품 요금에는 관세, 부가세가 포함되어 있지 않아, 고객께서 별도로 통관시 납부하셔야 합니다.
   통관 대행은 국제운송사가 모든 절차를 진행해 드리며, 고객께서는 세관에 제출할 주민등록 번호를 알려주셔야 합니다.    
   (상품가격이 10만원이하의 상품의 경우 국내 택배요금 2,500원이 추가됩니다.)  

2. 배송
   주문후 배송 기간은 최대 15일(영업일기준 / 주문당일 제외)내에는 도착을 보증합니다.
   다만, 현지 재고상태의 문제로 늦어지는 경우 고객께 5영업일 이내에 통보 드린후 고객께서 원하시는 방법으로 처리해 드립니다.(주문취소, 주문유지 등)

3. 주문 취소 / 환불 / 반품 / 교환
   구매대행 상품은 주문 당일(휴일인 경우 다음 영업일/오후7시 이후 결제건의 경우 다음 영업일)을 제외하고는 해외에 주문을 넣은 이후는 취소 자체가 불가능합니다.
   JBS는 고객님의 구매를 위한 중계만 하기때문입니다.
   사용중 고객의 부주의로 발생되는 제품의 애프터 서비스는 해당 브랜드의 본사 AS정책에 따라 가능하나, 본사로의 운송에 따른 국제 운송의 특성상 운송비는 실비로 부담하셔야 합니다. 또한 제품 수리, 수선에 필요한 부품이 판매 가능한 경우 유상으로 제공해 드립니다.
   반품 하실때에는 사용하지 않아야 하며, 포장 및 택을 포함하여 JBS가 보내드린 제품상태 그대로여야 합니다.
   반품하는 제품이 단품이 아닌, 부속품(예:헬멧 쉴드 또는 바이크 부품)인 경우는 반품 불가합니다.
   당사 쇼핑몰에 진열되지 않은 고객의 요청으로 수입된 특별주문 형태의 제품은 수수료를 부담하시더라도 반품은 불가능합니다.


주문 처리(전 상품 적용)
  
1. 해외 쇼핑몰에 주문 
   고객님이 저희 JBS에 주문하신 물품은 구매하신 당일 저녁 해외로 주문을 넣게 됩니다.(휴일인 경우 다음 영업일/오후7시 이후 결제건의 경우 다음 영업일) 
   JBS의 상품은 해외 공급자의 사정으로 인하여 주문을 마치신 이후에 재고가 없음이 확인되는 경우가 종종 발생할 수 있습니다.
   재고가 없을 경우 5영업일 이내 고객께 통보되며, 고객의 의견에 따라 취소 또는 재입고대기를 선택하실수 있습니다. 
   따라서 고객님께서 여러 제품을 함께 사용하실 목적으로 구매하셨다 하더라도 JBS에서는 해외 공급업자의  상황(품절, 일시 재고부족소)에 따라 일부 품목만 취소 처리하게 될 수 있으므로 이용시 이 점 유의하여 주십시오.  

2. 품절상품 처리 
   무통장 입금을 이용하신 주문인 경우에는 환불을 위해 고객님의 계좌정보가 필요하므로 고객님의 계좌정보 (은행명, 계좌번호, 예금주)를 보내주시면 환불처리해 드립니다.
   - 계좌가 파악되면 3영업일 이내로 물품대금을 입금하여 드립니다.

   카드로 결제하신 경우에는 신용카드 전체 승인 취소 또는 부분취소로 환불 처리됩니다. 
   여러 물품을 한번에 카드로 결제하신 주문에 대해 일부 물품에 대한 취소인 경우에는 부분취소로 해드리며, 남은 주문의 가격이 10만원이하인 경우 택배비가 포함될수 있습니다..  
   고객님께서 물품대금 이외에 무통장 입금수수료나 카드 할부수수료등을 지불하신 경우 반환해 드리지 못하므로 유의하여 주십시오.  
 
3. 구매된 물품의 취소 안내 
   수입 쇼핑몰형의 상품의 경우 해외운송의 특성상 고객의 단순변심으로 인한 주문취소나 반품은 소정의 수수료(25%)를 부담하여야 합니다.
   주문 후 주문당일 오후 7시 이내에 JBS 고객지원센터(Tel:02-3143-5548 / Fax:02-3143-5546, 묻고답하기)에 구매취소 의사를 밝혀주시면 구매취소가 가능합니다.
   구매대행 상품(헬멧)은 주문 당일을 제외하고는 해외에 주문을 넣은 이후는 취소가 불가능합니다.
   JBS는 고객님의 구매를 위한 중계만 하기때문입니다.


국제 운송에 대해
  
1. 해외 내 운송 
   해외국가 내 배송기간은 일반적으로 평균 2~7일 정도(영업일기준) 소요됩니다.
   고객님께서 같은 날 주문을 하였다 하더라도 해외국가,쇼핑몰에 따라 배송기간이 다르며, 같은 쇼핑몰에서 주문한 물품이라 하더라도 재고 상황에 따라 배송기일이 달라질 수 있습니다.  

2. 물품도착 
   쇼핑몰에 정상적으로 주문이 완료된 경우 물품은 미국과 유럽에 있는 물류센터에 도착하게 됩니다. 
   도착된 물품은 검수작업을 거친 뒤 재포장 작업을 거쳐 한국으로 발송되게 됩니다.

   헬멧은 자가사용의 목적으로 수입대행을 신청하신 경우에만 제공해드리는 서비스이며 통관 대행시에는 해외쇼핑몰의 총 구매가격(물품가격 + 해외국가내 세금 + 해외 국가내 운송료)의 약20%의 세금이 발생하며, $100 이하일 경우, 과세표준가격(CIF)이 15만원 이하일 경우에 개인수입통관원칙에 의거하여 품목에 관계없이 관세를 비롯한 모든 세금이 면제됩니다. 
   단, 관세 면세대상인 15만원이하의 수입물품(Air Waybill 단위)의 경우에도 세관장의 판단에 의해 과세처리가 될 수 있습니다.  

3. 국제운송 및 통관 
   JBS는 원칙적으로 항공운송을 통하여 물품을 운송하고 있으며, 이로 인해 고객님의 물품을 신속히 배송해 드릴 수 있습니다. 구입하신 물품이 국제운송 도중 분실 및 파손이 될 경우에는 보험에 의해 100% 보상해 드립니다.
   수입에 필요한 통관절차 또한 JBS에서 대행해 드림으로써 수입으로 인한 불편을 최소화 하였습니다. 다만 수입하는 물품에 따라 통관 절차와 소요되는 시간이 다를 수 있사오니 이점 양지해 주시기 바랍니다.  

4. 국내운송 
   통관이 끝난 물품은 JBS를 거쳐 국내 택배업체를 통해 지정하신 배송지로 배달됩니다. 배송 중인 물품은 주말이나 공휴일로 인하여 예상 소요일에 비해 다소 지연될 수 있습니다. 
   물품을 빠르고 안전하게 받기 위해서는 정확한 배송지 정보와 연락처가 필요합니다. 배송지 정보는 주문전 꼭 확인하여 배송에 차질이 없도록 하시기 바라며, 배송지 변경을 원하실 경우에는 당사로 연락주시기 바랍니다.

5. 배송지역
   JBS가 제공하는 서비스 모두 전국 어디로든 배송이 가능합니다.(단, 산간도서지방은 제외될 수도 있습니다.)  

6. 배송기간  
   일반적으로 JBS 바이크온라인 쇼핑몰내에서 상품을 주문하신 후 영업일 기준으로 15일 정도내에 물품을 인수하실 수 있습니다. 해외국가내 운송기간은 평균 4~5일정도 소요되며 이후 해외물류센터에서 출고되어 고객님께서 받아보시기까지 항공운송과 통관을 거쳐 대략 5~7일 정도가 소요됩니다. 
   위의 소요일은 주말 및 휴일은 제외한 순수 영업일을 기준으로 한것이며 해외 쇼핑몰의 사정등으로 변경될 수 있습니다. 
해외 쇼핑몰의 사정에 따라, 통관상의 지연 등의 이유로 다소 늦어질 수도 있으니 항상 시일 을 넉넉히 잡고 주문하시는 것이 좋습니다.
   JBS의 물품은 해외 쇼핑몰의 상품들이므로 해외물류센터에 도착하기까지의 해외 내 운송 기간은 배송시스템 에서 조정 가능하지 않음을 양해해 주시기 바랍니다.
JBS에서는 해외운송 및 국내운송기간의 단축을 위해 항상 최선을 다하고 있습니다.  

7. 포장단위별 개별운송 
   한번에 주문하신 물품이라도 물품을 판매하는 해외 쇼핑몰이 서로 다를 경우 빠른 배송을 위해 먼저 도착된 물품은 먼저 보내드리게 되어 포장 뿐 아니라 배송 일이 서로 다를 수 있습니다.  

8. 배송지 변경  
   고객센터(02-3143-5548)로 알려 주시면 됩니다. 단 상품이 해외물류센터에 도착되기 전에만 변경이 가능합니다.  
 
대금 결제 시스템

JBS / 바이크 온라인은 무통장 입금과 신용카드의 두 가지 결제방법을 제공하여 드립니다. 

무통장 입금은 상품 구매 대금은 PC뱅킹, 인터넷뱅킹, 텔레뱅킹 혹은 가까운 은행에서 직접 입금하시면 되고 구매안전시스템인 보증보험 서비스에 가입되어 있기때문에 안전하게 사용할수 있습니다.

신용카드 결제는 LG유플러스PG사의 전자결제를 이용하므로 보안문제는 걱정하지 않으셔도 되며, 고객님의 이용내역서에는 LG유플러스으로 기록됩니다. 
이용 가능한 국내 발행 신용카드 
- 국내발행 모든 신용카드 
이용 가능한 해외 발생 신용카드 
- VISA Card, MASTER Card, AMEX Card 
무통장 입금 가능 은행 
- 하나은행 
무통장 입금시의 송금자 이름은 주문시 입력하신 주문자의 실명이어야 합니다.